/* Localized versions of Info.plist keys */

CFBundleName = "Emily Dickinson Keywords";
CFBundleShortVersionString = "Emily Dickinson Keywords 0.0.1d1";
CFBundleGetInfoString = "Emily Dickinson Keywords, Copyright 2000, Gus Mueller.";
NSHumanReadableCopyright = "Copyright 2006, Gus Mueller.";
